<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<html>
<head>
	<title>CARE 2002 Politique de Discr&eacute;tion</title>
  <meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-15">
  </head>
<body text="#000000" vlink="#800080" alink="#ff0000" link="#0000cc" onload="if(window.focus) window.focus()" bgcolor="#ffffff">

<table cellspacing="0" cellpadding="5" width="95%" border="0">
    <tbody>
    <tr valign="top">
	 <td>
	  	<font face="verdana,arial" size="2">
			<a href="../../index.php?lang=fr">
			<img src="../../docs/img/care_logo.gif" border=0>
			</a>
		</font>
	 </td>
	 <td bgcolor="#eeeeee">
		<b><font face="verdana,arial" size="6">Notre politique de discr&eacute;tion</b> <br>
	  <font size=1><p>
	  La version fran&ccedil;aise est d&eacute;velopp&eacute;e et manag&eacute;e par Mat&#283;j Hausenblas. <br>
	  Veuillez bien diriger toute question concernant la version fran&ccedil;aise vers lui.
	  </font>	</font>
	 </td>
	</tr>
	<tr valign="top">
     <td> 	  <!-- <font face="verdana,arial" size=2><SMALL>
      <P><A href="../../index.php?lang=en">Home</A>
     </SMALL> -->
		<br>
	 </td>
	 <td>
	 	<font face="verdana,arial" size="2">
		<b><font size="+1">Politique de discr&eacute;tion </font></b>
		</font>
		<p><font face="verdana,arial" size="2">Nous respectons et prot&eacute;gons
		la vie priv&eacute;e des individus qui utilisent CARE 2002. Information identifiable
		sur vous n'est pas volontairement r&eacute;vel&eacute;e &agrave; une tierce personne sans
		recevoir d'abord votre permission, comme est expliqu&eacute; dans cette politique de discr&eacute;tion
		("Notre politique de discr&eacute;tion").
		</font></p>
		<font face="verdana,arial" size="2"><b>Qui sommes-nous?</b><br>
		</font>
		<p><font face="verdana,arial" size="2">Nous sommes Elpidio Latorilla,
		le programme CARE 2002, www.care2x.com, www.intellin.org et les companies
		qui d&eacute;veloppent et rendent au march&eacute; le programme CARE 2002.
		</font></p>
		<font face="verdana,arial" size="2"><b> CARE 2002 et Cookies </b>
		</font>
		<p><font face="verdana,arial" size="2">Pendant votre premi&egrave;re visite
		de CARE 2002,  CARE 2002 envoie une "cookie" dans votre ordinateur. Cookie
		est une pi&egrave;ce de donn&eacute;es qui vous identifie comme un utilisateur unique.
		CARE 2002 utilise cookies afin d'am&eacute;liorer la qualit&eacute; de service et
		qui nous permet mieux comprendre la base d'utilisateurs.  CARE 2002 fait
		&ccedil;a en mettant les pr&eacute;f&eacute;rences personnelles dans les cookies.
		CARE 2002 ne va pas r&eacute;v&eacute;ler ses cookies &agrave; une tierce personne
		&agrave; l'exception exig&eacute;e par un proc&egrave;s l&eacute;gal voir mandat de
		perquisition, appel, ordonnance, ou ordre de la cour.
		</font></p>
		<p><font face="verdana,arial" size="2">La plupart des navigateurs est
		initiallement configur&eacute;e pour accepter les cookies. Vous pouvez r&eacute;ajuster
		votre navigateur au refus de toutes les cookies ou &agrave; l'indication quand une
		cookie est envoy&eacute;e. Soyez quand m&ecirc;me prudent(e)s car la plupart de parties
		de CARE 2002 peut ne pas fonctionner correctement si vous refusez les cookies.
		</font></p>
		<font face="verdana,arial" size="2"><b>Quelle type d'information emmagasinons-nous dans les cookies?</b>
		</font>
		<p><font face="verdana,arial" size="2"> CARE 2002 ne recueillit aucune
		information sur vous (telle comme Votre nom, adresse email, etc.) &agrave; l'exception
		quand vous communiquez sp&eacute;cifiquement et volontairement telle information.
		&Agrave; l'exception d'une cookie, toutes les autres cookies sont effac&eacute;es automatiquement
		lors de la fermeture de votre navigateur. CARE 2002 note et garde les informations suivantes:
		</font></p>
			<ul>
			<font face="verdana,arial" size="2">
			<li>La langue du navigateur. CARE
			2002 utilise la langue de votre navigateur pour d&eacute;terminer quelle langue
			il faut utiliser pour afficher les information.</li>
			<li> La configuration des couleurs.</li>
			<li> Une cha&icirc;ne alphanum&eacute;rique g&eacute;n&eacute;r&eacute;e au hasard (Session ID). Cette
			cookie d&eacute;termine si le script suivant est demarr&eacute; par le module correct.</li>
			<li>Une deuxi&egrave;me cha&icirc;ne alphanum&eacute;rique g&eacute;n&eacute;r&eacute;e au
			hasard (User ID). Ceci est une cookie persistente et qui reste sur Votre disque dur apr&egrave;s
			la fermeture de votre navigateur. Cette cookie sert a votre identification la fois prochaine
			quand vous visitez CARE 2002. Le fait de vous identifier est important car votre configuration
			individuelle peut &ecirc;tre ainsi r&eacute;alis&eacute;e imm&eacute;diatement.
			Si vous le souhaitez, vous pouvez effacer cette cookie. Pour faire &ccedil;a, suivez
			les instructions de votre navigateur. Soyez prudents quand m&ecirc;me, car la visite
			suivante de CARE 2002, la configuration du d&eacute;faut va &ecirc;tre utilis&eacute;e.</li>
			</font></ul>
		<font face="verdana,arial" size="2"><b>Quelles Informations collectionnons-nous?</b></font>
		<p><font face="verdana,arial" size="2">Nous ne collectons aucune information unique sur vous
		(comme votre nom, adresse e-mail, etc.) &agrave; l'exception quand vous fournissez
		sp&eacute;cifiquement et consciemment de telles informations. Les entr&eacute;es que vous entrez
		dans les formulaires dans le programme vont etre enregistr&eacute;s dans la database mySQL. Nous n'allons
		jamais d&eacute;biner les donn&eacute;es a des personnes tierces, &agrave; l'exception exig&eacute;e
		par un proc&egrave;s l&eacute;gal voir mandat de perquisition, appel, ordonnance, ou ordre
		de la cour. Nous nous r&eacute;servons le droit d'effacer sans avertissement toutes les donn&eacute;es
		qui pourraient nous poser dans une situation d&eacute;savantageuse.
		</font></p>
		<font face="verdana,arial" size="2"><b>Liens vers d'autres sites</b></font>
		<p><font face="verdana,arial" size="2">Les sites &eacute;ventuellement affich&eacute;s ou
		li&eacute;s par un lien par Care 2002 sont d&eacute;velopp&eacute;s par des personnes sur quelles
		Care 2002 n'&eacute;xecute aucun contrôle. Ces autres sites peuvent envoyer leur propres cookies aux
		utilisateurs, recueillir des donn&eacute;es ou demander des informations personnelles.
		</font></p>
		<font face="verdana,arial" size="2"><b>Avec qui partageons-nous des informations?</b></font>
		<p><font face="verdana,arial" size="2">Nous ne partageons des informations sur vous avec PERSONNE.
		Sachez quand m&ecirc;me, que nous allons lib&eacute;rer des informations personnelles sp&eacute;cifiques
		sur votre personne si c'est n&eacute;cessaire complier avec tout proc&egrave;s l&eacute;gal voir mandat
		de perquisition, appel, ordonnance, ou ordre de la cour.</font></p>
		<font face="verdana,arial" size="2"><b>Votre consentement et les modifications de la Politique de
		discr&eacute;tion </b></font>
		<p><font face="verdana,arial" size="2">En utilisant Care 2002 et notre site web, vous consentez
		&agrave; la collection et utilisation de vos donn&eacute;es comme nous l'avons profil&eacute; dans cette
		politique. Nous pouvons modifier cette Politique de discr&eacute;tion de temps en temps. D&eacute;s
		que nous le ferons, nous allons poster ces modifications sur cette page et
		donc Vous serez toujours au courant d'informations dont nous faisons la collection,
		comment nous l'utilisons et sous quelles circonstances nous les r&eacute;v&eacute;lons.
		</font></p>
		<font face="verdana,arial" size="2"><b>&Agrave; qui peux-je poser des questions
		suppl&eacute;mentaires?</b></font>
		<p><font face="verdana,arial" size="2">Sentez-vous libre de nous contacter &agrave; tout moment
		et nous r&eacute;pondrons toute question suppl&eacute;mentaire que vous pouvez poser.
		Notre adresse &eacute;lectronique est <a href="mailto:info@care2x.com">info@care2x.com</a>.
		</font></p>
		<hr noshade="" size="1">
		<div align="center"><font face="verdana,arial" size="2"><small>©2002 Elpidio Latorilla, CARE 2002,
		www.intellin.org, www.care2x.com - <!-- <A
      href="../../index.php?lang=en">Home</A>  -->
       </small></font></div>
       </td>
     </tr>
   
  </tbody> 
</table>
 <br>
 
<br>
<br>
<br>
<br>
<br>
</body></html>
