<?php
$LDDbNoSave="ÝװבÊ דַֽזבֹ ַבֽÝÙ Ýם ÞַÚֹֿ ַבָםַהַÊ!";
$LDDbNoRead="ÝװבÊ דַֽזבֹ ַבÞֱַֹׁ דה ÞַÚֹֿ ַבָםַהַÊ!";
$LDDbNoLink="ÝװבÊ דַֽזבֹ ַבָׁ״ דÚ ÞַÚֹֿ ַבָםַהַÊ!";
$LDDbNoUpdate="ÝװבÊ דַֽזבֹ Êֽֿםֻ ַבÊÛםםַׁÊ Ýם ÞַÚֹֿ ַבָםַהַÊ";
$LDDbNoLastData="ֲ־ׁ ָםַהַÊ Ûםׁ דזּזֹֿ!";
$LDDbNoDelete="ÝװבÊ Úדבםֹ ַבֽ׀Ý!";

#2003-11-01 EL
$LDSessionTimeout='ֵהÞײֱַ זÞÊ ַבּב׃ֹ';
$LDSessionTimeoutTxt='דׁ זÞÊ ״זםב ָֿזה ַם הװַ״ דÚ ַבָׁהַדּ. Þַד ַָב־ׁזּ ז ֵהוֱַ ּב׃ֹ ַבֵÊױַב בֿזַÚם ַדהםֹ. 
בÊהװם״ ַבזֹֽֿ דַּֿֿ, ַֽזב ַה ÊÞזד ֳָֽֿ ַבÊַבם:<p>
- Êהװם״ ַבזֹֽֿ דֹׁ ַ־ׁל ֵָ־Êםַׁוַ דה ַבÞֶַדֹ ַבֶׁם׃םֹ<br>
- ֵהÚַװ ַבדÊױÝֽ דה ּֿםֿ ַָבײÛ״ Úבל ַבׁׂ F5 בבֵהÚַװ <p> ֳם ָםַהַÊ בד םÊד ֽÝÙוַ ׃ַָÞַ ײַÚÊ בבֳ׃Ý.'; 
?>
